Repository: yeager/swedish-tm
Catalog: sv-weblate.tmx
Source language: en
Languages: sv

source: SSID and passwords with URIencoded sequences (e.g. %20) may not work.
sv: SSID och lösenord med URI-kodade sekvenser (t.ex. %20) kanske inte fungerar.

source: Save & Apply
sv: Spara och tillämpa

source: Save error
sv: Spara felet

source: Save mtdblock
sv: Spara mtdblock

source: Save mtdblock contents
sv: Spara innehållet i mtdblock

source: Scan this QR code with the client device.
sv: Skanna den här QR-koden med klientenheten.

source: Scheduled Tasks
sv: Schemalagda uppgifter

source: Scheduling daemon
sv: Schemaläggningsdaemon

source: Scripting
sv: Skriptning

source: Search domain
sv: Sök domän

source: Section %s is empty.
sv: Sektionen %s är tom.

source: Section added
sv: Sektionen lades till

source: Section removed
sv: Sektionen togs bort

source: See "mount" manpage for details
sv: Se manualsidan för ”mount” för mer information

source: See %s and %s.
sv: Se %s och %s.

source: Select 'Force upgrade' to flash the image even if the image format check fails. Use only if you are sure that the firmware is correct and meant for your device!
sv: Välj ”Tvinga uppgradering” för att flasha avbildningen även om kontrollen av avbildningsformatet misslyckas. Använd endast detta om du är säker på att firmwaren är korrekt och avsedd för din enhet!

source: Select Batman VLAN device…
sv: Välj Batman-VLAN-enhet…

source: Select all ports
sv: Välj alla portar

source: Select all ports having VLAN %d assigned as tagged (%d)
sv: Välj alla portar där VLAN %d är tilldelat som taggat (%d)

source: Select all ports having VLAN %d assigned as untagged / native (%d)
sv: Välj alla portar där VLAN %d är tilldelat som otaggat/native (%d)

source: Select directory…
sv: Välj katalog…

source: Select file…
sv: Välj fil…

source: Select one or more ports first
sv: Välj först en eller flera portar

source: Select one or more ports first.
sv: Välj först en eller flera portar.

source: Select ports
sv: Välj portar

source: Selects the <abbr title="DHCP Unique Identifier">DUID</abbr> to send when requesting DHCPv6.
sv: Väljer den <abbr title="DHCP Unique Identifier">DUID</abbr> som ska skickas vid begäran om DHCPv6.

source: Selects the client identifier (DHCP option 61) to send when requesting DHCP.
sv: Väljer klientidentifieraren (DHCP-alternativ 61) som ska skickas vid begäran om DHCP.

source: Send <abbr title="Router Advertisement, ICMPv6 Type 134">RA</abbr> messages advertising this device as IPv6 router.
sv: Skicka <abbr title="Router Advertisement, ICMPv6 Type 134">RA</abbr>-meddelanden som annonserar enheten som IPv6-router.

source: Send ICMP redirects
sv: Skicka ICMP-omdirigeringar

source: Send LCP echo requests at the given interval in seconds, only effective in conjunction with failure threshold
sv: Skicka LCP-echo-begäranden med angivet intervall i sekunder; gäller endast tillsammans med tröskeln för misslyckanden

source: Send multicast beacon
sv: Skicka multicast-beacon

source: Send notification to peer on disconnect
sv: Skicka avisering till jämliken vid frånkoppling

source: Send options to clients that did not request them.
sv: Skicka alternativ till klienter som inte begärde dem.

source: Send the hostname of this device
sv: Skicka enhetens värdnamn

source: Server address
sv: Serveradress

source: Server key
sv: Servernyckel

source: Server name
sv: Servernamn

source: Session expired
sv: Sessionen upphörde

source: Set Tag
sv: Sätt tagg

source: Set Tags
sv: Sätt taggar

source: Set a maximum seconds TTL value for entries in the cache.
sv: Ange ett maximalt TTL-värde i sekunder för poster i cachen.

source: Set an alias for a hostname.
sv: Ange ett alias för ett värdnamn.

source: Set an arbitrary resource record (RR) type.
sv: Ange en godtycklig resursposttyp (RR).

source: Set aside a pool of subnets
sv: Reservera en pool med undernät

source: Set extended HTTP proxy options
sv: Ange utökade HTTP-proxyalternativ

source: Set interface as NDP-Proxy external slave. Default is off.
sv: Ange gränssnittet som extern slav för NDP-proxy. Standard är av.

source: Set interface properties regardless of the link carrier (If set, carrier sense events do not invoke hotplug handlers).
sv: Ange gränssnittsegenskaper oberoende av länkbärare. Om detta är aktiverat anropar carrier-sense-händelser inte hotplug-hanterare.

source: Set log class/facility for syslog entries.
sv: Ange loggklass/facilitet för syslog-poster.

source: Set output verbosity
sv: Ange detaljnivå för utdata

source: Set size of real and virtual address hash tables
sv: Ange storlek på hashtabeller för verkliga och virtuella adresser

source: Set the TCP/UDP receive buffer size
sv: Ange storlek på mottagningsbuffert för TCP/UDP

source: Set the TCP/UDP send buffer size
sv: Ange storlek på sändningsbuffert för TCP/UDP

source: Set the autonomous address-configuration flag in the prefix information options of sent <abbr title="Router Advertisement">RA</abbr> messages. When enabled, clients will perform stateless IPv6 address autoconfiguration.
sv: Ange flaggan för autonom adresskonfiguration i prefixinformationsalternativen i skickade <abbr title="Router Advertisement">RA</abbr>-meddelanden. När detta är aktiverat utför klienterna tillståndslös automatisk IPv6-adresskonfiguration.

source: Set this interface as master for RA and DHCPv6 relaying as well as NDP proxying.
sv: Ange det här gränssnittet som master för RA- och DHCPv6-relä samt NDP-proxyförmedling.

source: Set tun/tap TX queue length
sv: Ange TX-kölängd för tun/tap

source: Set tun/tap adapter parameters
sv: Ange parametrar för tun/tap-adapter

source: Set tun/tap device MTU
sv: Ange MTU för tun/tap-enhet

source: Set tun/tap device overhead
sv: Ange overhead för tun/tap-enhet

source: Set up DHCP Server
sv: Ställ in DHCP-server

source: Set up routes for proxied IPv6 neighbours.
sv: Konfigurera rutter för proxyförmedlade IPv6-grannar.

source: Set upper bound on TCP MSS
sv: Ange övre gräns för TCP MSS

source: Sets default route for all traffic
sv: Anger standardrutt för all trafik

source: Setting PLMN failed
sv: Det gick inte att ange PLMN

source: Setting operation mode failed
sv: Det gick inte att ange driftläge

source: Setting the allowed network technology.
sv: Anger tillåten nätverksteknik.

source: Setting the preferred network technology.
sv: Anger föredragen nätverksteknik.

source: Settings for assisting wireless clients in roaming between multiple APs: 802.11r, 802.11k and 802.11v
sv: Inställningar som hjälper trådlösa klienter med roaming mellan flera AP:er: 802.11r, 802.11k och 802.11v

source: Shaping for peer bandwidth
sv: Trafikformning för jämlikens bandbredd

source: Shell cmd to execute after tun device open
sv: Skalkommando som ska köras efter att tun-enheten öppnats

source: Shell cmd to run after tun device close
sv: Skalkommando som ska köras efter att tun-enheten stängts

source: Shell command to verify X509 name
sv: Skalkommando för att verifiera X509-namn

source: Short GI
sv: kort GI

source: Short Preamble
sv: kort preambel

source: Show current backup file list
sv: Visa aktuell lista över säkerhetskopieringsfiler

source: Show empty chains
sv: Visa tomma kedjor

source: Show raw counters
sv: Visa råa räknare

source: Shutdown this interface
sv: Stäng ner det här gränssnittet

source: Signal / Noise
sv: Signal/brus

source: Signal Quality
sv: Signalkvalitet

source: Signal Refresh Rate
sv: Uppdateringsfrekvens för signal

source: Signal Transition Disable (WPA3 Specification v3.5 section 13) so that a client which has connected once no longer downgrades to a weaker security mode for this SSID. The advertised bitmap is derived from the encryption mode.
sv: Signal Transition Disable (WPA3 Specification v3.5 avsnitt 13) gör att en klient som har anslutit en gång inte längre nedgraderar till ett svagare säkerhetsläge för detta SSID. Den annonserade bitmappen härleds från krypteringsläget.

source: Silence the output of replay warnings
sv: Dämpa utdata för replay-varningar

source: Size of DNS query cache
sv: Storlek på cache för DNS-frågor

source: Size of the ZRam device in megabytes
sv: Storlek på ZRam-enheten i megabyte

source: Skip from backup files that are equal to those in /rom
sv: Hoppa över filer i säkerhetskopian som är identiska med dem i /rom

source: Skip to content
sv: Hoppa över till innehåll

source: Skip to navigation
sv: Hoppa över till navigering

source: Slave selection hash policy
sv: Hashpolicy för val av slav

source: Slow (every 30 seconds)
sv: Långsam (var 30:e sekund)

source: Software VLAN
sv: Programvaru-VLAN

source: Some channels may be restricted to Indoor Only use by your Regulatory Domain. Make sure to follow this advice if a channel is reported as such.
sv: Vissa kanaler kan vara begränsade till endast inomhusbruk av din regulatoriska domän. Följ denna begränsning om en kanal anges som sådan.

source: Some fields are invalid, cannot save values!
sv: Några fält är ogiltiga, kan inte spara värden!

source: Sorry, the object you requested was not found.
sv: Tyvärr, objektet som du frågade efter kunde inte hittas.

source: Sorry, there is no sysupgrade support present; a new firmware image must be flashed manually. Please refer to the wiki for device specific install instructions.
sv: Det finns inget stöd för sysupgrade; en ny firmwareavbildning måste flashas manuellt. Se wikin för enhetsspecifika installationsanvisningar.

source: Source VNI
sv: Käll-VNI

source: Source interface
sv: Källgränssnitt

source: Source port
sv: Källport

source: Source port range
sv: Källportsintervall

source: Special <abbr title="Preboot eXecution Environment">PXE</abbr> boot options for Dnsmasq.
sv: Särskilda <abbr title="Preboot eXecution Environment">PXE</abbr>-startalternativ för Dnsmasq.

source: Specifies a fixed list of DNS search domains to announce via DHCPv6.
sv: Anger en fast lista över DNS-sökdomäner som ska annonseras via DHCPv6.

source: Specifies a fixed list of DNS server addresses to announce via DHCPv6.
sv: Anger en fast lista över DNS-serveradresser som ska annonseras via DHCPv6.

source: Specifies a fixed list of DNS server addresses to announce via RA.
sv: Anger en fast lista över DNS-serveradresser som ska annonseras via RA.

source: Specifies a fixed list of encrypted DNS server addresses to announce via DHCPv6/<abbr title="Router Advertisement">RA</abbr> (see %s).
sv: Anger en fast lista över krypterade DNS-serveradresser som ska annonseras via DHCPv6/<abbr title="Router Advertisement">RA</abbr> (se %s).

source: Specifies an individual UID or range of UIDs to match, e.g. 1000 to match corresponding UID or 1000-1005 to inclusively match all UIDs within the corresponding range
sv: Anger ett enskilt UID eller ett UID-intervall att matcha, t.ex. 1000 för att matcha motsvarande UID eller 1000–1005 för att matcha alla UID:n i intervallet inklusive ändpunkterna

source: Specifies how often (in seconds) clients should check whether IPv6-only mode is still preferred (see %s, odhcpd only).
sv: Anger hur ofta (i sekunder) klienter ska kontrollera om endast IPv6 fortfarande föredras (se %s, endast odhcpd).

source: Specifies the TOS value to match in IP headers
sv: Anger TOS-värdet som ska matchas i IP-huvuden

source: Specifies the devices to attach to this VRF. In order to attach wireless networks, choose the associated interface as network in the wireless settings.
sv: Anger vilka enheter som ska anslutas till denna VRF. För att ansluta trådlösa nätverk väljer du det associerade gränssnittet som nätverk i de trådlösa inställningarna.

source: Specifies the directory the device is attached to
sv: Anger katalogen som enheten är ansluten till

source: Specifies the flags sent in <abbr title="Router Advertisement">RA</abbr> messages, for example to instruct clients to request further information via stateful DHCPv6.
sv: Anger flaggorna som skickas i <abbr title="Router Advertisement">RA</abbr>-meddelanden, till exempel för att instruera klienter att begära ytterligare information via tillståndsbaserad DHCPv6.

source: Specifies the fwmark and optionally its mask to match, e.g. 0xFF to match mark 255 or 0x0/0x1 to match any even mark value
sv: Anger fwmark och valfritt dess mask som ska matchas, t.ex. 0xFF för att matcha markering 255 eller 0x0/0x1 för att matcha valfritt jämnt markeringsvärde

source: Specifies the link monitoring frequency in milliseconds
sv: Anger frekvensen för länkövervakning i millisekunder

source: Specifies the logical interface name of the parent (or master) interface this route belongs to
sv: Anger det logiska gränssnittsnamnet för det överordnade (eller master-) gränssnitt som rutten tillhör

source: Specifies the maximum amount of failed ARP requests until hosts are presumed to be dead
sv: Anger maximalt antal misslyckade ARP-begäranden innan värdar antas vara nere

source: Specifies the maximum amount of seconds after which hosts are presumed to be dead
sv: Anger maximalt antal sekunder innan värdar antas vara nere

source: Specifies the maximum transmit power the wireless radio may use. Depending on regulatory requirements and wireless usage, the actual transmit power may be reduced by the driver.
sv: Anger den maximala sändningseffekt som den trådlösa radion får använda. Beroende på regulatoriska krav och trådlös användning kan drivrutinen minska den faktiska sändningseffekten.

source: Specifies the network gateway. If omitted, the gateway from the parent interface is taken if any, otherwise creates a link scope route. If set to 0.0.0.0 no gateway will be specified for the route
sv: Anger nätverkets gateway. Om den utelämnas används gateway från det överordnade gränssnittet om sådan finns, annars skapas en rutt med link-scope. Om värdet är 0.0.0.0 anges ingen gateway för rutten

source: Specifies the number of IGMP membership reports to be issued after a failover event
sv: Anger antalet IGMP-medlemsrapporter som ska skickas efter en failover-händelse

source: Specifies the preferred source address when sending to destinations covered by the target
sv: Anger föredragen källadress vid sändning till destinationer som täcks av målet

source: Specifies the route type to be created
sv: Anger vilken ruttyp som ska skapas

source: Specifies the rule target routing action
sv: Anger regelns målroutningsåtgärd

source: Specifies the wired ports to attach to this bonding.
sv: Anger vilka trådbundna portar som ska anslutas till denna bonding.

source: Specifies the wired ports to attach to this bridge. In order to attach wireless networks, choose the associated interface as network in the wireless settings.
sv: Anger vilka trådbundna portar som ska anslutas till den här bryggan. För att ansluta trådlösa nätverk väljer du det associerade gränssnittet som nätverk i de trådlösa inställningarna.

source: Specify a TOS (Type of Service).
sv: Ange en TaT (Typ av Tjänst).

source: Specify a TOS (Type of Service). Can be <code>inherit</code> (the outer header inherits the value of the inner header) or an hexadecimal value <code>00..FF</code> (optional).
sv: Ange TOS (Type of Service). Kan vara <code>inherit</code> (det yttre huvudet ärver värdet från det inre huvudet) eller ett hexadecimalt värde <code>00..FF</code> (valfritt).

source: Specify a TTL (Time to Live) for the encapsulating packet other than the default (64) (optional).
sv: Ange en annan TTL (Time to Live) än standardvärdet 64 för det inkapslande paketet (valfritt).

source: Specify a TTL (Time to Live) for the encapsulating packet other than the default (64).
sv: Ange en annan TTL (Time to Live) än standardvärdet 64 för det inkapslande paketet.

source: Specify a Traffic Class. Can be <code>inherit</code> (the outer header inherits the value of the inner header) or an hexadecimal value <code>00..FF</code> (optional).
sv: Ange en Traffic Class. Kan vara <code>inherit</code> (det yttre huvudet ärver värdet från det inre huvudet) eller ett hexadecimalt värde <code>00..FF</code> (valfritt).

source: Specify a placeholder gateway for routes
sv: Ange en platshållargateway för rutter

source: Specify an MTU (Maximum Transmission Unit) other than the default (1280 bytes) (optional).
sv: Ange en annan MTU (Maximum Transmission Unit) än standardvärdet 1280 byte (valfritt).

source: Specify an MTU (Maximum Transmission Unit) other than the default (1280 bytes).
sv: Ange en annan MTU (Maximum Transmission Unit) än standardvärdet 1280 byte.

source: Specify the curve to use for ECDH
sv: Ange kurvan som ska användas för ECDH

source: Specify the number of peer notifications to be issued after a failover event.
sv: Ange antalet jämlikeaviseringar som ska skickas efter en failover-händelse.

source: Specify the secret encryption key here.
sv: Ange den hemliga krypteringsnyckeln här.

source: Specify whether the client is required to supply a valid certificate
sv: Ange om klienten måste tillhandahålla ett giltigt certifikat

source: Speed: %d Mbit/s, Duplex: %s
sv: Hastighet: %d Mbit/s, duplex: %s

source: Splitterless ADSL (G.992.2) Annex A
sv: Splitterlös ADSL (G.992.2) Annex A

source: Src Port
sv: Källport

source: Stale neighbour cache timeout
sv: Tidsgräns för inaktuell granncache

source: Standard: none
sv: Standard: ingen

source: Start OpenVPN in a hibernating state
sv: Starta OpenVPN i viloläge

source: Start WPS
sv: Starta WPS

source: Start priority
sv: Startprioritet

source: Start refresh
sv: Starta uppdatering

source: Starting configuration apply…
sv: Börjar tillämpa konfiguration…

source: Starting wireless scan...
sv: Startar trådlös sökning…

source: Static IPv4 Routes
sv: Statiska IPv4-rutter

source: Static IPv6 Routes
sv: Statiska IPv6-rutter

source: Static Lease
sv: Statiskt leasingavtal

source: Static address
sv: Statiska adresser

source: Static leases are used to assign fixed IP addresses and symbolic hostnames to DHCP clients. They are also required for non-dynamic interface configurations where only hosts with a corresponding lease are served.
sv: Statiska leasingavtal används för att tilldela fasta IP-adresser och symboliska värdnamn till DHCP-klienter. De krävs också för icke-dynamiska gränssnittskonfigurationer där endast värdar med motsvarande leasingavtal betjänas.

source: Station inactivity limit
sv: Gräns för stationsinaktivitet

source: Status file format version
sv: Version av statusfilformat

source: Steering flows (<abbr title="Receive Packet Steering">RPS</abbr>)
sv: Styr flöden (<abbr title="Receive Packet Steering">RPS</abbr>)

source: Stop WPS
sv: Stoppa WPS

source: Stop refresh
sv: Stoppa uppdatering

source: Strict filtering
sv: Strikt filtrering

source: Strict order
sv: Strikt sortering

source: Suggested: 128
sv: Föreslaget: 128

source: Supported link speeds: %s
sv: Länkhastigheter som stöds: %s

source: Suppress logging
sv: Undertryck loggning

source: Suppress logging of the routine operation for the DHCP protocol.
sv: Undertryck loggning av rutinmässig DHCP-protokolltrafik.

source: Svc Parameters
sv: Svc-parametrar

source: Svc Priority
sv: Svc-prioritet

source: Svc Target
sv: Svc-mål

source: Swap free
sv: Ledigt växlingsutrymme

source: Switch %q
sv: Byt %q

source: Switch %q has an unknown topology - the VLAN settings might not be accurate.
sv: Switchen %q har okänd topologi – VLAN-inställningarna kanske inte är korrekta.

source: Switch / VLAN Configuration
sv: Switch-/VLAN-konfiguration

source: Switch VLAN
sv: Byt VLAN

source: Switch protocol
sv: Byt protokoll

source: Switch to CIDR list notation
sv: Byt till CIDR-listnotation

source: Switch/VLAN config
sv: Switch-/VLAN-konfiguration

source: Symbolic link
sv: Symbolisk länk

source: Sync with NTP-Server
sv: Synkronisera med NTP-server

source: Sync with browser
sv: Synkronisera med webbläsare

source: Syntax: <code>&lt;DUID-hex-str&gt;</code> <em>or</em> <code>&lt;DUID-hex-str&gt;%&lt;IAID-hex-str&gt;</code>
sv: Syntax: <code>&lt;DUID-hex-str&gt;</code> <em>eller</em> <code>&lt;DUID-hex-str&gt;%&lt;IAID-hex-str&gt;</code>

source: Syntax: <code>&lt;numeric priority&gt; &lt;domain-name&gt; [IP,...] [SVC parameter ...]</code>
sv: Syntax: <code>&lt;numerisk prioritet&gt; &lt;domännamn&gt; [IP,...] [SVC-parameter ...]</code>

source: System Log
sv: Systemlogg

source: System Properties
sv: Systemets egenskaper

source: System load
sv: Systembelastning

source: System log buffer size
sv: Buffertstorlek för systemlogg

source: System running in recovery (initramfs) mode.
sv: Systemet körs i återställningsläge (initramfs).

source: TCP Layer 3 Master Device (tcp_l3mdev) accept
sv: Acceptera TCP Layer 3 Master Device (tcp_l3mdev)

source: TCP/UDP port # for both local and remote
sv: TCP/UDP-portnummer för både lokal och fjärr

source: TCP/UDP port # for local
sv: TCP/UDP-portnummer för lokal

source: TCP/UDP port # for remote
sv: TCP/UDP-portnummer för fjärr

source: TFTP server root
sv: Root för TFTP-server

source: TLS 1.3 or newer cipher
sv: Chiffer för TLS 1.3 eller senare

source: TLS cert profile
sv: TLS-certifikatprofil

source: TLS cipher
sv: TLS-chiffer

source: TOS passthrough (applies to IPv4 only)
sv: TOS-genomsläpp (gäller endast IPv4)

source: TX Power
sv: TX-effekt

source: TX Rate
sv: TX-hastighet

source: TX queue length
sv: TX-kölängd

source: Table Filters
sv: Tabellfilter

source: Table IP family
sv: Tabellens IP-familj

source: Target
sv: Mål

source: Target Platform
sv: Mål-plattform

source: Target network
sv: Målnätverk

source: Temp space
sv: Tillfälligt utrymme

source: Terminate
sv: avsluta

source: The <abbr title="Dynamic Host Configuration Protocol for IPv6">DHCPv6</abbr>-<abbr title="DHCP Unique Identifier">DUID</abbr>s and, optionally, <abbr title="Identity Association Identifier">IAID</abbr>s of this host.
sv: Den här värdens <abbr title="Dynamic Host Configuration Protocol for IPv6">DHCPv6</abbr>-<abbr title="DHCP Unique Identifier">DUID</abbr>:er och, valfritt, <abbr title="Identity Association Identifier">IAID</abbr>:er.

source: The <abbr title="Maximum Transmission Unit">MTU</abbr> to be published in <abbr title="Router Advertisement, ICMPv6 Type 134">RA</abbr> messages. Minimum is 1280 bytes.
sv: Den <abbr title="Maximum Transmission Unit">MTU</abbr> som ska publiceras i <abbr title="Router Advertisement, ICMPv6 Type 134">RA</abbr>-meddelanden. Minst 1280 byte.

source: The <em>Managed address configuration</em> (M) flag indicates that IPv6 addresses are available via DHCPv6.
sv: Flaggan <em>Managed address configuration</em> (M) anger att IPv6-adresser är tillgängliga via DHCPv6.

source: The <em>Mobile IPv6 Home Agent</em> (H) flag indicates that the device is also acting as Mobile IPv6 home agent on this link.
sv: Flaggan <em>Mobile IPv6 Home Agent</em> (H) anger att enheten även fungerar som Mobile IPv6 Home Agent på den här länken.

source: The <em>Other configuration</em> (O) flag indicates that other information, such as DNS servers, is available via DHCPv6.
sv: Flaggan <em>Other configuration</em> (O) anger att annan information, till exempel DNS-servrar, är tillgänglig via DHCPv6.

source: The <em>block mount</em> command failed with code %d
sv: Kommandot <em>block mount</em> misslyckades med kod %d

source: The DHCPv4 functionality also needs to be enabled on a per-interface basis.
sv: DHCPv4-funktionen måste också aktiveras per gränssnitt.

source: The DNS server entries in the local resolv.conf are primarily sorted by the weight specified here
sv: DNS-serverposterna i den lokala resolv.conf sorteras i första hand efter vikten som anges här

source: The HE.net endpoint update configuration changed, you must now use the plain username instead of the user ID!
sv: Konfigurationen för uppdatering av HE.net-slutpunkten har ändrats. Du måste nu använda det vanliga användarnamnet i stället för användar-ID!

source: The IP address %h is already used by another static lease
sv: IP-adressen %h används redan av ett annat statiskt leasingavtal
